Repository: Cog-Creators/Red-Dashboard
Catalog: reddash/app/translations/*/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, no_no, ru_ru, tr_tr

source: Users in the
cs_cz: Uživatelé v
da_dk: Brugere i
de_de: Benutzer in der
no_no: Brukerne i
ru_ru: Пользователи в
tr_tr: İçindeki kullanıcılar

source: channel
cs_cz: kanálu
da_dk: kanal
de_de: Kanal
no_no: kanal
ru_ru: канале
tr_tr: kanal

source: User
cs_cz: Uživatel
da_dk: Bruger
de_de: Benutzer
no_no: Bruker
ru_ru: Пользователь
tr_tr: Kullanıcı

source: is
cs_cz: je
da_dk: er
de_de: ist
no_no: er
tr_tr: dır

source: No cog rules have been created
cs_cz: Nebyla vytvořena žádná pravidla cogů
da_dk: Der er ikke oprettet nogen cog regler
de_de: Keine Cogregeln wurden erstellt
no_no: Ingen cog regler er opprettet
ru_ru: Правил модулей не было создано
tr_tr: Hiç cog kuralı oluşturulmadı

source: Command rules
cs_cz: Pravidla příkazu
da_dk: Kommandoregler
de_de: Befehlsregeln
no_no: Regler for kommando
ru_ru: Правила команд
tr_tr: Komut kuralları

source: command
cs_cz: příkaz
da_dk: kommando
de_de: Befehl
no_no: kommando
ru_ru: команда
tr_tr: komut

source: No command rules have been created
cs_cz: Nebyla vytvořena žádná pravidla příkazů
da_dk: Der er ikke oprettet nogen kommandoregler
de_de: Keine Befehlsregeln wurden erstellt
no_no: Ingen kommandoregler er opprettet
ru_ru: Правил команд не было создано
tr_tr: Hiç komut kuralı oluşturulmadı

source: Refreshed rules
cs_cz: Pravidla znovu načtena
da_dk: Opdaterede regler
de_de: Regeln aktualisiert
no_no: Oppdaterte regler
ru_ru: Правила обновлены
tr_tr: Kurallar yenilendi

source: Failed to update admin roles
cs_cz: Nepodařilo se aktualizovat administrátorské role
da_dk: Kunne ikke opdatere administratorroller
de_de: Aktualisierung der Administratorrollen fehlgeschlagen
no_no: Kunne ikke oppdatere admin-roller
ru_ru: Ошибка при изменении ролей администраторов
tr_tr: Yönetici rolleri güncellenemedi

source: Admin roles successfully updated
cs_cz: Administrátorské role úspěšně aktualizovány
da_dk: Administratorroller er opdateret
de_de: Administratorrollen erfolgreich aktualisiert
no_no: Admin-roller oppdatert
ru_ru: Роли администраторов успешно обновлены
tr_tr: Yönetici rolleri başarıyla güncellendi

source: Failed to update mod roles
cs_cz: Nepodařilo se aktualizovat moderátorské role
da_dk: Kunne ikke opdatere mod-roller
de_de: Aktualisierung der Moderatorrollen fehlgeschlagen
no_no: Kunne ikke oppdatere mod roller
ru_ru: Ошибка при изменении ролей модераторов
tr_tr: Moderatör rolleri güncellenemedi

source: Mod roles successfully updated.
cs_cz: Moderátorské role úspěšně aktualizovány.
da_dk: Mod roller opdateret.
de_de: Moderatorrollen erfolgreich aktualisiert.
no_no: Mod roller oppdatert.
ru_ru: Роли модераторов успешно обновлены.
tr_tr: Moderatör rolleri başarıyla güncellendi.

source: Failed to update prefixes
cs_cz: Nepodařilo se aktualizovat prefixy
da_dk: Kunne ikke opdatere præfikser
de_de: Aktualisierung der Präfixe fehlgeschlagen
no_no: Kunne ikke oppdatere prefikser
ru_ru: Ошибка при обновлении префиксов
tr_tr: Ön ekler güncellenemedi

source: Prefixes successfully updated
cs_cz: Prefixy úspěšně aktualizovány
da_dk: Præfikser er opdateret
de_de: Präfixe erfolgreich aktualisiert
no_no: Prefikser oppdatert
ru_ru: Префиксы успешно обновлены
tr_tr: Ön ekler başarıyla güncellendi

source: {botname} • Owned by {owner}
cs_cz: {botname} • Vlastní {owner}
da_dk: {botname} • Ejes af {owner}
de_de: {botname} • Besitzer: {owner}
no_no: {botname} • Eies av {owner}
ru_ru: {botname} • Владелец: {owner}
tr_tr: {botname} • Sahibi {owner}

source: About
cs_cz: O botovi
da_dk: Om
de_de: Über uns
no_no: Om
ru_ru: О панели управления
tr_tr: Hakkında

source: Join support server
cs_cz: Připojit se na server podpory
da_dk: Deltag i support server
de_de: Hilfeserver beitreten
no_no: Bli med i support serveren
ru_ru: Присоединиться к серверу поддержки
tr_tr: Destek sunucusuna katıl

source: Total Servers
cs_cz: Celkem serverů
da_dk: Samlede servere
de_de: Alle Server
no_no: Totalt Servere
ru_ru: Всего серверов
tr_tr: Toplam Sunucu

source: Total Users
cs_cz: Celkem uživatelů
de_de: Anzahl der Benutzer
no_no: Totalt antall brukere
ru_ru: Всего пользователей
tr_tr: Toplam Kullanıcı

source: Been up for
cs_cz: Běží již
no_no: Vært opp for
ru_ru: Работает
tr_tr: Açık kalma süresi

source: Third Party Spotify
cs_cz: Spotify třetí strany
no_no: Tredje part Spotify
ru_ru: Сторонняя интеграция: Spotify
tr_tr: Üçüncü Parti Spotify

source: Spotify OAuth Redirect
cs_cz: Spotify OAuth přesměrování
no_no: Spotify OAuth omdirigeringer
ru_ru: Перенаправление на OAuth Spotify
tr_tr: Spotify OAuth Yönlendirmesi

source: Successfully connected your Spotify account. You may now close this tab.
cs_cz: Váš Spotify účet byl úspěšně připojen. Nyní můžete zavřít tuto kartu.
de_de: Dein Spotify-Konto wurde erfolgreich verbunden. Du kannst diesen Tab jetzt schließen.
no_no: Tilknyttet din Spotify-konto. Du kan nå lukke denne fanen.
ru_ru: Подключение вашего аккаунта Spotify завершено успешно. Теперь Вы можете закрыть эту вкладку.
tr_tr: Spotify hesabınız başarıyla bağlandı. Artık bu sekmeyi kapatabilirsiniz.

source: We had trouble contacting the bot to authenticate: {message}
cs_cz: Měli jsme potíže s kontaktováním bota k ověření: {message}
de_de: Wir hatten Probleme, den Bot zur Authentifizierung zu kontaktieren: {message}
no_no: Vi hadde problemer med å kontakte boten til å autentisere: {message}
ru_ru: Произошла проблема при попытке связаться с ботом для подтверждения: {message}
tr_tr: Kimlik doğrulama için bot ile iletişim kurarken sorun yaşandı: {message}

source: We failed to authenticate you: {message}
cs_cz: Nepodařilo se vás ověřit: {message}
de_de: Wir konnten dich nicht authentifizieren: {message}
no_no: Vi klarte ikke å godkjenne: {message}
ru_ru: Мы не смогли подтвердить Ваши данные: {message}
tr_tr: Kimliğiniz doğrulanamadı: {message}

source: This is a Third Party integration. By using this application, you acknowledge that you have read the Third Party disclaimer found <a href="{link}">here</a>
cs_cz: Toto je integrace třetí strany. Použitím této aplikace souhlasíte, že jste si přečetli odmítnutí odpovědnosti třetí strany, které lze nalézt <a href="{link}">zde</a>
de_de: Dies ist eine Drittanbieter-Integration. Durch die Verwendung dieser Anwendung bestätigen Sie, dass Sie den „Drittanbieter-Haftungsausschluss“ gelesen haben, der <a href="{link}">hier</a>gefunden wurde.
no_no: Dette er en tredjepartsintegrering. Ved å bruke dette programmet erkjenner du at du har lest den tredjepartsansvarsfraskrivelse funnet <a href="{link}">her</a>
ru_ru: Это сторонняя интеграция. Используя данное приложение, Вы подтверждаете, что прочитали и согласились с отказом от ответственности за третьи стороны, находящимся <a href="{link}">здесь</a>
tr_tr: Bu bir Üçüncü Parti entegrasyondur. Bu uygulamayı kullanarak, şu linkteki Üçüncü Parti hatırlatmayı okuduğunuzu kabul etmiş olursunuz<a href="{link}">here</a>

source: cog
ru_ru: модуля
