Repository: Cog-Creators/Red-Dashboard
Catalog: reddash/app/translations/*/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, no_no, ru_ru, tr_tr

source: This dashboard was made for <a href="https://github.com/Cog-Creators/Red-DiscordBot">Red Discord Bot</a>, a multifunctional, fully modular Discord bot, created by Twentysix, made great by many. Red Discord Bot is protected under <a href="https://github.com/Cog-Creators/Red-DiscordBot/blob/V3/develop/LICENSE">GNU General Public License v3.0</a>.
cs_cz: Panel byl vytvořen pro <a href="https://github.com/Cog-Creators/Red-DiscordBot">Discord bota Red</a>, multifunkčního a plně modulárního Discord bota, vytvořeného Twentysixem a vylepšeného spousty dalšími. Discord bot Red je chráněn licencí <a href="https://github.com/Cog-Creators/Red-DiscordBot/blob/V3/develop/LICENSE">GNU General Public License v3.0</a>.
da_dk: Dette instrumentbræt blev lavet til <a href="https://github.com/Cog-Creators/Red-DiscordBot"> Rød Discord Bot </a>, en multifunktionel, fuldt modulopbygget Discord-bot, skabt af Twentysix, skabt godt af mange. Rød Discord Bot er beskyttet under <a href="https://github.com/Cog-Creators/Red-DiscordBot/blob/V3/develop/LICENSE"> GNU General Public License v3.0 </a>.
de_de: Dieses Dashboard wurde für <a href="https://github.com/Cog-Creators/Red-DiscordBot">Red Discord Bot</a> gemacht, einen multifunktionalen, voll modularen Discord Bot, erstellt von Twentysix, perfektioniert von vielen. Red Discord Bot ist geschützt unter der <a href="https://github.com/Cog-Creators/Red-DiscordBot/blob/V3/develop/LICENSE">GNU General Public License v3.0</a>.
no_no: Dette dashbordet ble laget for <a href="https://github.com/Cog-Creators/Red-DiscordBot">Rød Discord Bot</a>, en multifunksjonell, fullt modulær Discord bot, laget av Twentysix, laget av mange. Rød Discord Bot er beskyttet under <a href="https://github.com/Cog-Creators/Red-DiscordBot/blob/V3/develop/LICENSE">{{ _("GNU General Publikk License v3.0")}}</a>.
ru_ru: Эта панель управления создана для <a href="https://github.com/Cog-Creators/Red-DiscordBot">Red Discord Bot</a>, мультифункционального, полностью модульного бота Discord, созданного Twentysix, улучшенного многими. Red Discord Bot доступен под лицензией <a href="https://github.com/Cog-Creators/Red-DiscordBot/blob/V3/develop/LICENSE">GNU General Public License v3.0</a>.
tr_tr: Bu panel <a href="https://github.com/Cog-Creators/Red-DiscordBot">Red Discord Bot için oluşturulmuştur</a>, Red Twentysix tarafından oluşturulmuş ve çok sayıda kişi tarafından geliştirilmiş çok amaçlı, tamamen modüler bir Discord botudur. Red Discord Bot şu lisans altında korunmaktadır: <a href="https://github.com/Cog-Creators/Red-DiscordBot/blob/V3/develop/LICENSE">GNU General Public License v3.0</a>.

source: Privacy Policy:
cs_cz: Zásady ochrany osobních údajů:
de_de: Datenschutzerklärung:
no_no: Personvern:
ru_ru: Политика конфиденциальности:
tr_tr: Gizlilik Politikası:

source: Cookie Policy:
cs_cz: Zásady cookies:
de_de: Cookie-Richtlinien:
no_no: Retningslinjer for cookies:
ru_ru: Политика использования файлов Cookie:
tr_tr: Çerez Politikası:

source: Third Party Disclaimer:
cs_cz: Odmítnutí odpovědnosti třetích stran:
de_de: Drittanbieter-Haftungsausschluss:
no_no: Tredje part Ansvarlighet:
ru_ru: Отказ от ответственности за третьи стороны:
tr_tr: Üçüncü Parti Hatırlatma:

source: Dashboard Version {version}
cs_cz: Panel verze {version}
no_no: Installert versjon {version}
ru_ru: Панель управления версии {version}
tr_tr: Panel Sürümü {version}

source: Choose locale
cs_cz: Vybrat jazyk
da_dk: Vælg landestand
de_de: Sprache wählen
no_no: Velg språk
ru_ru: Выбрать язык
tr_tr: Bölge seçin

source: Choose Locale
cs_cz: Vybrat jazyk
da_dk: Vælg landestand
de_de: Sprache wählen
no_no: Velg språk
ru_ru: Выбрать Язык
tr_tr: Bölge seçin

source: Close
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
no_no: Lukk
ru_ru: Закрыть
tr_tr: Kapat

source: Save changes
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
no_no: Lagre endringer
ru_ru: Сохранить изменения
tr_tr: Değişiklikleri kaydet

source: Sidebar Background
cs_cz: Pozadí bočního panelu
da_dk: Sidefelt baggrund
de_de: Hintergrund der Seitenleiste
no_no: Sidepanel bakgrunn
ru_ru: Фон боковой панели
tr_tr: Kenar Çubuğu Arka Planı

source: LIGHT MODE
cs_cz: SVĚTLÝ REŽIM
da_dk: LYSMODUS
de_de: Heller modus
no_no: LYSMODUS
ru_ru: СВЕТЛАЯ ТЕМА
tr_tr: AÇIK MOD

source: DARK MODE
cs_cz: TMAVÝ REŽIM
da_dk: MØRKMODUS
de_de: Dunkler Modus
no_no: MØR MODUS
ru_ru: ТЁМНАЯ ТЕМА
tr_tr: KAPALI MOD

source: Open locale picker
cs_cz: Otevřít výběr jazyka
da_dk: Åben lokalvælger
de_de: Sprachauswahl öffnen
no_no: Åpne språkvalg
ru_ru: Открыть выбор языка
tr_tr: Bölge seçiciyi aç

source: Adapted for Red Discord Bot
cs_cz: Přizpůsobeno pro Discord bota Red
da_dk: Tilpasset til Rød Discord Bot
de_de: Angepasst auf Red Discord Bot
no_no: Tilpasset for Rød Discord Bot
ru_ru: Адаптированно для Red Discord Bot
tr_tr: Red Discord Bot için Uyarlandı

source: Coded in Flask by AppSeed
cs_cz: Vytvořeno ve Flasku aplikací AppSeed
da_dk: Kodet i Flask af AppSeed
de_de: In Flask programmiert von AppSeed
no_no: Kodet i Flask av AppSeed
ru_ru: Написано на Flask от AppSeed
tr_tr: AppSeed tarafından Flask ile Kodlandı

source: Log out
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
no_no: Logg ut
ru_ru: Выйти
tr_tr: Oturumu Kapat

source: Dashboard
cs_cz: Panel
de_de: Kontrollzentrum
no_no: Dashbord
ru_ru: Панель управления
tr_tr: Panel

source: Logout
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
no_no: Logg ut
ru_ru: Выход
tr_tr: Oturumu kapat

source: Welcome to the interactive dashboard, where you can control your bot via this easy-to-use interface. Choose a server that you have elevated permissions in below. If you don't see your server below, check to make sure that your server's owner has set roles with <code>{command}</code>
cs_cz: Vítejte v interaktivním panelu, kde můžete ovládat vašeho bota přes jednoduché rozhraní. Níže si vyberte server, na kterém máte potřebná oprávnění. Pokud svůj server nevidíte, ujistěte se, že majitel vašeho serveru nastavil role příkazem <code>{command}</code>
da_dk: Velkommen til det interaktive dashboard, hvor du kan kontrollere din bot via denne brugervenlige interface. Vælg en server, som du har forhøjede tilladelser i nedenfor. Hvis du ikke ser din server nedenfor, skal du kontrollere, at serverens ejer har indstillet roller med <code> {command} </code>
de_de: Willkommen im interaktiven Kontrollzentrum. Hier kannst du deinen Bot mit einem einfachen Bedienfeld kontrollieren. Wähle einen Server aus der unten stehenden Liste. Wenn dein Server nicht aufgeführt wird, überprüfe ob dein Serverbesitzer Rollen mit <code>{command}</code> eingerichtet hat
no_no: Velkommen til det interaktive dashbordet, hvor du kan kontrollere boten din via dette brukervennlige grensesnittet. Velg en server som du har forhøyede tillatelser nedenfor. Hvis du ikke ser serveren din nedenfor, må du kontrollere at serverens eier har satt roller med <code>{command}</code>
ru_ru: Добро пожаловать в интерактивную панель управления, где вы можете управлять вашим ботом через простой в использовании интерфейс. Выберите сервер в котором вы имеете повышенные права ниже. Если вы не видите сервера ниже, убедитесь, что владелец сервера настроил роли при помощи <code>{command}</code>
tr_tr: Botunuzu bu kullanımı kolay arayüzle yönetebileceğiniz etkileşimli panele hoş geldiniz. Aşağıdan yönetme yetkisine sahip olduğunuz bir sunucuyu seçin. Aşağıda sunucunuzu göremiyorsanız, sunucu sahibinin şununla rolleri ayarladığından emin olun: <code>{command}</code>

source: Search
cs_cz: Hledat
da_dk: Søg
de_de: Suche
no_no: Søk
ru_ru: Поиск
tr_tr: Arama

source: Loading servers...
cs_cz: Načítání serverů...
da_dk: Indlæser servere...
de_de: Lade Server...
no_no: Laster inn servere...
ru_ru: Загрузка серверов...
tr_tr: Sunucular yükleniyor...

source: You're not in any servers with elevated permissions!
cs_cz: Nejste na žádných serverech s potřebnými oprávněními!
da_dk: Du er ikke i nogen servere med forhøjede tilladelser!
de_de: Du hast keine erhöhten Berechtigungen in einem Server mit diesem Bot!
no_no: Du er ikke i noen servere med forhøyede tillatelser!
ru_ru: У вас нет серверов с повышенными правами!
tr_tr: Yönetme yetkiniz olan bir sunucu bulunmamakta!

source: Created on {date}
cs_cz: Vytvořeno {date}
da_dk: Oprettet den {date}
de_de: Erstellt am {date}
no_no: Opprettet på {date}
ru_ru: Создан {date}
tr_tr: {date} tarihinde oluşturuldu

source: Joined on {date}
cs_cz: Připojen {date}
da_dk: Tilmeldt den {date}
de_de: Beigetreten am {date}
no_no: Ble med den {date}
ru_ru: Вы присоединились {date}
tr_tr: {date} tarihinde eklendi

source: {members} Members | {humans} Humans | {bots} Bots
da_dk: {members} Medlemmer | {humans} Mennesker | {bots} Bots
tr_tr: {members} Üye | {humans} İnsan | {bots} Bot

source: Owner
cs_cz: Majitel
da_dk: Ejer
de_de: Besitzer
no_no: Eier
ru_ru: Владелец
tr_tr: Sahip

source: Verification Level
cs_cz: Úroveň ověření
da_dk: Verifikation niveau
de_de: Verifizierungsstufe
no_no: Verifiseringsnivå
ru_ru: Уровень проверки
tr_tr: Doğrulama Seviyesi

source: Region
cs_cz: Oblast
da_dk: Regioner
ru_ru: Регион
tr_tr: Bölge

source: Server ID
cs_cz: ID serveru
ru_ru: ID сервера
tr_tr: Sunucu IDsi

source: Your permissions
cs_cz: Vaše oprávnění
da_dk: Dine tilladelser
de_de: Deine Berechtigungen
no_no: Dine tillatelser
ru_ru: Ваши права
tr_tr: İzinleriniz

source: <b>Warning - </b> You haven't registered any roles with the dashboard. Please use <code>{command}</code> to allow other people to use it.
da_dk: <b> Advarsel - </b> Du har ikke registreret nogen roller på dashboard. Brug <code> {command} </code> for at tillade andre personer at bruge det.
tr_tr: <b>Uyarı - </b> Panel ile her hangi bir rolü kayıt etmediniz. Lütfen diğerlerinin kullanımına açmak için <code>{command}</code> komutunu kullanın.

source: Guild-specific bot settings
cs_cz: Nastavení bota pro server
da_dk: Guildspecifikke botindstillinger
de_de: Serverspezifische Einstellungen
no_no: Guild-spesifikke bot innstillinger
ru_ru: Настройки бота для сервера
tr_tr: Sunucuya özgü bot ayarları

source: Server prefix
cs_cz: Prefix serveru
da_dk: Serverpræfiks
de_de: Server Präfix
no_no: Prefiks for server
ru_ru: Серверный префикс
tr_tr: Sunucu öneki

source: Admin roles
cs_cz: Administrátorské role
da_dk: Administratorroller
de_de: Administratorrollen
no_no: Admin roller
ru_ru: Роли администраторов
tr_tr: Yönetici rolleri

source: Mod roles
cs_cz: Moderátorské role
da_dk: Mod roller
de_de: Moderatorrollen
no_no: Mod roller
ru_ru: Роли модераторов
tr_tr: Moderatör rolleri

source: Set server prefix
cs_cz: Nastavit prefix serveru
da_dk: Indstil serverpræfiks
de_de: Serverpräfix setzen
no_no: Angi server prefiks
ru_ru: Установить серверный префикс
tr_tr: Sunucu önekini ayarla

source: Sets {botname}'s server prefix(es)
da_dk: Indstiller {botname} 's serverpræfiks (er)
tr_tr: {botname} botunun sunucu öneklerini ayarla

source: Syntax
cs_cz: Syntaxe
da_dk: Syntaks
de_de: Verwendung
no_no: Syntaks
ru_ru: Синтаксис
tr_tr: Sözdizimi

source: Prefixes
cs_cz: Prefixy
da_dk: Præfikser
de_de: Präfixe
no_no: Prefikser
ru_ru: Префиксы
tr_tr: Ön Ekler

source: Update Prefixes
da_dk: Opdater præfikser
tr_tr: Ön ekleri güncelle

source: Add Prefix
cs_cz: Přidat prefix
da_dk: Tilføj præfiks
de_de: Präfix hinzufügen
no_no: Legg til prefiks
ru_ru: Добавить префикс
tr_tr: Ön Ek Ekle

source: Set admin roles
cs_cz: Nastavit administrátorské role
da_dk: Angiv administratorroller
de_de: Administratorrollen festlegen
no_no: Angi admin-roller
ru_ru: Установить роли администраторов
tr_tr: Yönetici rollerini ayarla

source: Sets {botname}'s admin roles in {guild}
da_dk: Indstiller {botname} 's administratorroller i {guild}
tr_tr: {botname} botunun {guild} sunucusundaki yönetici rollerini ayarlar

source: Roles
cs_cz: Role
da_dk: Roller
de_de: Rollen
no_no: Roller
ru_ru: Роли
tr_tr: Roller

source: Update Admin Roles
da_dk: Opdater administratorroller
tr_tr: Yönetici Rollerini Güncelle

source: Add Admin Role
da_dk: Tilføj administratorrolle
tr_tr: Yönetici Rolü Ekle

source: Set mod roles
cs_cz: Nastavit moderátorské role
da_dk: Indstil mod-roller
de_de: Moderatorrollen einstellen
no_no: Angi mod-roller
ru_ru: Установить роли модераторов
tr_tr: Moderatör rollerini ayarla

source: Sets {botname}'s mod roles in {guild}
da_dk: Indstiller {botname} 's mod roller i {guild}
tr_tr: {botname} botunun {guild} sunucusundaki moderatör rollerini ayarlar

source: Update Mod Roles
da_dk: Opdater Mod-roller
tr_tr: Moderatör Rollerini Güncelle

source: Add Mod Role
da_dk: Tilføj Mod-rolle
tr_tr: Moderatör Rolü Ekle

source: Guild-specific command permissions
cs_cz: Oprávnění příkazů pro server
da_dk: Guildspecifikke kommandotilladelser
de_de: Serverspezifische Befehlsberechtigungen
no_no: Guild-spesifikke kommandotillatelser
ru_ru: Права команд для сервера
tr_tr: Sunucuya özgü komut izinleri

source: View rules
cs_cz: Zobrazit pravidla
da_dk: Se regler
de_de: Regeln anzeigen
no_no: Se reglene
ru_ru: Посмотреть права
tr_tr: Kuralları göster

source: Add default rule
cs_cz: Přidat výchozí pravidlo
da_dk: Tilføj standardregel
de_de: Standardregel hinzufügen
no_no: Legg til standardregel
ru_ru: Добавить стандартное правило
tr_tr: Varsayılan kural ekle

source: Add rule
cs_cz: Přidat pravidlo
da_dk: Tilføj regel
de_de: Regel hinzufügen
no_no: Legg til regel
ru_ru: Добавить правило
tr_tr: Kural ekle

source: Remove default rule
cs_cz: Odstranit výchozí pravidlo
da_dk: Fjern standardregel
de_de: Standardregel entfernen
no_no: Fjern standard regel
ru_ru: Удалить стандартное правило
tr_tr: Varsayılan kural kaldır

source: Remove rule
cs_cz: Odstranit pravidlo
da_dk: Fjern regel
de_de: Regel entfernen
no_no: Fjern regel
ru_ru: Удалить правило
tr_tr: Kural kaldır

source: Permission rules
cs_cz: Pravidla oprávnění
da_dk: Tilladelsesregler
de_de: Berechtigungen
no_no: Rettighets regler
ru_ru: Правила прав
tr_tr: İzin kuralları

source: Permission rules have not been loaded. Please re-click View Rules on the left
da_dk: Tilladelsesregler er ikke indlæst. Klik på Vis regler igen til venstre
tr_tr: İzin kuralları yüklenmedi. Lütfen soldaki Kuralları Göster düğmesine tekrar tıklayın

source: Add Default Rule
cs_cz: Přidat výchozí pravidlo
da_dk: Tilføj standardregel
de_de: Standardregel hinzufügen
no_no: Legg til standard regel
ru_ru: Добавить стандартное правило
tr_tr: Varsayılan Kural Ekle

source: Step #1: Set permission action
cs_cz: Krok 1: Nastavení akce oprávnění
da_dk: Step #1: Angiv tilladelse handling
de_de: Schritt #1: Berechtigungsaktion wählen
no_no: Steg #1: Angi tillatelseshandling
ru_ru: Шаг №1: Выбрать действие прав
tr_tr: Aşama #1: Varsayılan izin eylemini ayarla

source: Allow
cs_cz: Povolit
da_dk: Tillad
de_de: Erlauben
no_no: Tillatt
ru_ru: Разрешить
tr_tr: İzin ver

source: Deny
cs_cz: Zakázat
da_dk: Afvis
de_de: Verbieten
no_no: Avslå
ru_ru: Запретить
tr_tr: Reddet

source: Step #2: Select cog/command
cs_cz: Krok 2: Vybrání cogu/příkazu
da_dk: Step 2: Vælg cog/ kommando
de_de: Schritt #2: Cog oder Befehl auswählen
no_no: Steg #2: Velg cog/kommando
ru_ru: Шаг №2: Выбрать модуль/команду
tr_tr: Aşama #2: cog/komut seçin

source: Loading...
cs_cz: Načítání...
da_dk: Indlæser...
de_de: Lade...
no_no: Laster inn...
ru_ru: Загрузка...
tr_tr: Yükleniyor...

source: Add Rule
cs_cz: Přidat pravidlo
da_dk: Tilføj regel
de_de: Regel hinzufügen
no_no: Legg til regel
ru_ru: Добавить правило
tr_tr: Kural Ekle

source: Step #2: Select target
cs_cz: Krok 2: Výběr cíle
da_dk: Step #2: Vælg mål
de_de: Schritt #2: Zielgruppe auswählen
no_no: Steg #2: Velg mål
ru_ru: Шаг №2: Выбрать цель
tr_tr: Aşama #2: Hedef seç

source: Step #3: Select cog/command
cs_cz: Krok 3: Výběr cogu/příkazu
da_dk: Step 3: Vælg cog/ kommando
de_de: Schritt #3: Cog oder Befehl auswählen
no_no: Steg #3: Velg cog/kommando
ru_ru: Шаг №3: Выбрать модуль/команду
tr_tr: Aşama #3: cog/komut seçin

source: Remove Default Rule
cs_cz: Odstranit výchozí pravidlo
da_dk: Fjern standardregel
de_de: Standardregel entfernen
no_no: Fjern standard regel
ru_ru: Удалить стандартное правило
tr_tr: Varsayılan Kural Kaldır

source: Select the cog/command
cs_cz: Vyberte cog/příkaz
da_dk: Vælg cog/ kommando
de_de: Wähle Cog/Befehl
no_no: Velg en cog/kommando
ru_ru: Выберите модуль/команду
tr_tr: Cog/komutu seçin

source: Remove Rule
cs_cz: Odstranit pravidlo
da_dk: Fjern regel
de_de: Regel entfernen
no_no: Fjern regel
ru_ru: Удалить правило
tr_tr: Kural Kaldır

source: Step #1: Select target
cs_cz: Krok 1: Výběr cíle
da_dk: Step #1: Vælg mål
de_de: Schritt #1: Wähle eine Zielgruppe
no_no: Steg #1: Velg mål
ru_ru: Шаг №1: Выбрать цель
tr_tr: Aşama #1: Hedef seç

source: Edit alias
cs_cz: Upravit alias
de_de: Alias bearbeiten
no_no: Endre alias
ru_ru: Изменить псевдоним
tr_tr: Diğer adı düzenle

source: The command the alias executes
cs_cz: Příkaz, který bude spuštěn aliasem
de_de: Der Befehl, den der Alias ausführt
no_no: Vis hvilken kommando aliaset kjører
ru_ru: Команда, которая выполняется псевдонимом
tr_tr: Diğer adın hangi komutu çalıştırdığını gösterir

source: Guild-specific custom commands and aliases
cs_cz: Vlastní příkazy a aliasy pro server
da_dk: Guildspecifikke brugerdefinerede kommandoer og aliaser
de_de: Serverspezifische benutzerdefinierte Befehle und Aliasse
no_no: Guild-spesifikke tilpassede kommandoer og aliaser
ru_ru: Настройки команд и псевдонимов для сервера
tr_tr: Sunucuya özgü özel komutlar ve diğer adlar

source: Aliases
cs_cz: Alisasy
da_dk: Aliaser
de_de: Befehlsaliasse
no_no: Aliaser
ru_ru: Псевдонимы
tr_tr: Diğer adlar

source: Custom Commands
cs_cz: Vlastní příkazy
da_dk: Egne kommandoer
de_de: Benutzerdefinierte Befehle
no_no: Tilpassede kommandoer
ru_ru: Пользовательские команды
tr_tr: Özel Komutlar

source: View server aliases
cs_cz: Zobrazit aliasy serveru
da_dk: Se serveraliaser
de_de: Serveraliasse anzeigen
no_no: Vis serveraliaser
ru_ru: Посмотреть псевдонимы
tr_tr: Sunucudaki diğer adları göster

source: See {botname}'s registered server aliases
da_dk: Se {botname} 's registrerede serveraliaser
tr_tr: {botname} botunun kayıtlı sunucu diğer adlarını gör

source: Aliases have not been loaded. Please re-click Aliases on the left
da_dk: Aliaser er ikke indlæst. Klik på Aliase til venstre igen
tr_tr: Diğer adlar yüklenmedi. Lütfen soldaki Diğer Adlar düğmesine tekrar tıklayın

source: View server customcommands
cs_cz: Zobrazit vlastní příkazy serveru
da_dk: Se server egnekommandoer
de_de: Zeige benutzerdefinierte Befehle des Servers an
no_no: Vis serverens tilpasningskommandoer
ru_ru: Посмотреть пользовательские команды
tr_tr: Sunucu özel komutlarını gör

source: See {botname}'s registered server custom commands
da_dk: Se {botname} 's registrerede server egene kommandoer
tr_tr: {botname} botunun kayıtlı sunucu özel komutlarını gör

source: This tab is not available yet.
cs_cz: Tato karta ještě není k dispozici.
da_dk: Denne fane er ikke tilgængelig endnu.
de_de: Diese Registerkarte ist noch nicht verfügbar.
no_no: Denne kategorien er ikke tilgjengelig ennå.
ru_ru: Эта вкладка пока недоступна.
tr_tr: Bu sekme henüz kullanılabilir değil.

source: Guild not found
cs_cz: Server nenalezen
da_dk: Guild ikke fundet
de_de: Server nicht gefunden
no_no: Guild ikke funnet
ru_ru: Сервер не найден
tr_tr: Sunucu bulunamadı

source: The specified guild wasn't found. Did you enter the URL correctly?
cs_cz: Daný server nebyl nalezen. Zadali jste správně URL?
da_dk: Den angivne orden blev ikke fundet. Indtastede du URL'en korrekt?
de_de: Der angegebene Server konnte nicht gefunden werden. Hast du dich vielleicht vertippt?
no_no: Den angitte guilden ble ikke funnet. Tok du URL'en riktig?
ru_ru: Указанный сервер не найден. Вы уверены что ввели URL правильно?
tr_tr: Belirtilen sunucu bulunamadı. URL yi doğru girdiniz mi?

source: Click <a href="{dashboard}">here</a> to go to the dashboard, or <a href="{home}">here</a> to go home.
da_dk: Klik på <a href="{dashboard}"> her </a> for at gå til dashboardet, eller <a href="{home}"> her </a> for at gå hjem.
tr_tr: Panele girmek için <a href="{dashboard}">buraya</a> veya ana sayfaya gitmek için <a href="{home}">buraya</a> tıklayın.

source: Error
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
no_no: Feil
ru_ru: Ошибка
tr_tr: Hata

source: Failed to fetch rules
cs_cz: Načtení pravidel selhalo
da_dk: Kunne ikke hente regler
de_de: Laden der Regeln fehlgeschlagen
no_no: Kunne ikke hente regler
ru_ru: Ошибка при получении правил
tr_tr: Kurallar alınamadı

source: No aliases are registered on this server
cs_cz: Na tomto serveru nejsou registrovány žádné aliasy
da_dk: Ingen aliaser er registreret på denne server
de_de: In diesem Server sind keine Aliasse registriert
no_no: Ingen aliaser er registrert på denne serveren
ru_ru: Нет зарегестрированных псевдонимов для данного сервера
tr_tr: Bu sunucuda kayıtlı diğer ad bulunmamakta

source: Refreshed aliases.
cs_cz: Aliasy obnoveny.
da_dk: Opfriskede aliaser.
de_de: Aliase aktualisiert.
no_no: Oppdaterte aliaser.
ru_ru: Псевдонимы обновлены.
tr_tr: Diğer adlar yenilendi.

source: Failed to add rule
cs_cz: Přidání pravidla se nezdařilo
da_dk: Kunne ikke tilføje regel
de_de: Fehler beim hinzufügen der Regel
no_no: Kunne ikke lagre regel
ru_ru: Ошибка при добавлении правила
tr_tr: Kural eklenemedi

source: Rule successfully added
cs_cz: Pravidlo úspěšně přidáno
da_dk: Regel blev tilføjet
de_de: Regel erfolgreich hinzugefügt
no_no: Regel lagt til
ru_ru: Правило успешно добавлено
tr_tr: Kural başarıyla eklendi

source: Failed to remove rule
cs_cz: Odebrání pravidla se nezdařilo
da_dk: Kunne ikke fjerne regel
de_de: Fehler beim entfernen der Regel
no_no: Kunne ikke fjerne regel
ru_ru: Ошибка при удалении правила
tr_tr: Kural kaldırılamadı

source: Rule successfully removed
cs_cz: Pravidlo úspěšně odstraněno
da_dk: Reglen blev slettet
de_de: Regel wurde erfolgreich entfernt
no_no: Regel fjernet
ru_ru: Правило успешно удалено
tr_tr: Kural başarıyla kaldırıldı

source: Failed to fetch targets
cs_cz: Načtení cílů selhalo
da_dk: Kunne ikke hente mål
de_de: Laden der Zielgruppen fehlgeschlagen
no_no: Kunne ikke hente mål
ru_ru: Ошибка при получнии целей
tr_tr: Hedefler alınırken hata

source: Channels
cs_cz: Kanály
da_dk: Kanaler
de_de: Kanäle
no_no: Kanaler
ru_ru: Каналы
tr_tr: Kanallar

source: Users
cs_cz: Uživatelé
da_dk: Brugere
de_de: Benutzer
no_no: Brukere
ru_ru: Пользователи
tr_tr: Kullanıcılar

source: Choose target
cs_cz: Vyberte cíl
da_dk: Vælg mål
de_de: Zielgruppe wählen
no_no: Velg mål
ru_ru: Выберите цель
tr_tr: Hedefi seç

source: Failed to fetch commands
cs_cz: Nepodařilo se načíst příkazy
da_dk: Kunne ikke hente kommandoer
de_de: Laden der Befehle fehlgeschlagen
no_no: Kunne ikke hente kommandoer
ru_ru: Ошибка при получении команд
tr_tr: Komutlar alınırken sorun yaşandı

source: Cogs
cs_cz: Cogy
ru_ru: Модули
tr_tr: Coglar

source: Cog rules
cs_cz: Pravidla cogů
da_dk: Cog regler
de_de: Cog Regeln
no_no: Cog regler
ru_ru: Правила модулей
tr_tr: Cog kuralları

source: By default, users are
cs_cz: Ve výchozím nastavení jsou uživatelé
da_dk: Som standard er brugere det
de_de: Standardmäßig sind Benutzer
no_no: Som standard er brukere
ru_ru: По умолчанию, пользователи
tr_tr: Varsayılan olarak, kullanıcılar

source: permission to use the
cs_cz: oprávnění používat
da_dk: tilladelse til at bruge
de_de: Berechtigung dies zu verwenden
no_no: tillatelse til å bruke
ru_ru: права на использование
tr_tr: kullanma izni

source: Users with the
cs_cz: Uživatelé s
da_dk: Brugere med
de_de: Benutzer mit der
no_no: Brukere med
ru_ru: Пользователи с
tr_tr: Sahip kullanıcılar

source: role
cs_cz: rolí
da_dk: rolle
de_de: Rolle
no_no: rolle
ru_ru: ролью
tr_tr: rol

source: are
cs_cz: jsou
da_dk: er
de_de: sind
no_no: er
tr_tr: dır
