Repository: Cog-Creators/Red-Dashboard
Catalog: reddash/app/translations/*/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, no_no, ru_ru, tr_tr

source: {name} Dashboard
cs_cz: Panel {name}
de_de: {name} Verwaltung
ru_ru: Панель управления {name}
tr_tr: {name} Paneli

source: Interactive dashboard to control and interact with {name}
cs_cz: Interaktivní panel k ovládání a interakci s botem {name}
da_dk: Interaktivt dashboard til kontrol og interaktion med {name}
de_de: Interaktive Webseite um {name} zu kontrollieren
no_no: Interaktivt instrumentbord for å kontrollere og samhandle med {name}
ru_ru: Интерактивная панель для управления и взаимодействия с {name}
tr_tr: {name} ile etkileşim ve kontrol için panel

source: Not connected to bot
cs_cz: Nepřipojeno k botovi
de_de: Nicht mit dem Bot verbunden
no_no: Ikke koblet til bot
ru_ru: Нет подключения к боту
tr_tr: Bota bağlı değil

source: Something went wrong
cs_cz: Něco se pokazilo
de_de: Etwas ist schiefgelaufen
no_no: Noe gikk galt
ru_ru: Что-то пошло не так
tr_tr: Bir şey ters gitti

source: Not logged in
cs_cz: Nejste přihlášeni
de_de: Nicht angemeldet
no_no: Ikke logget inn
ru_ru: Не авторизован
tr_tr: Oturum açık değil

source: You are doing that too much. Try again in {wait} seconds
cs_cz: Děláte to moc rychle. Zkuste to znovu za {wait} sekund
de_de: Das machst du zu oft. Versuche es in {wait} Sekunden noch einmal
no_no: Du gjør det for mye. Prøv igjen om {wait} sekunder
ru_ru: Вы делаете это слишком часто. Попробуйте еще раз через {wait} секунд
tr_tr: Onu çok fazla yapmaktasın. {wait} saniye sonra tekrar dene

source: Prefixes must be specified
cs_cz: Musí být nastaveny prefixy
de_de: Präfixe müssen angegeben werden
no_no: Prefikser må angis
ru_ru: Необходимо указать префиксы
tr_tr: Önekler belirtilmelidir

source: Red Discord Bot Dashboard
cs_cz: Panel Discord bota Red
no_no: Rødt Discord Bot dashbord
ru_ru: Панель управления Red Discord Bot
tr_tr: Red Discord Bot Paneli

source: Page 403
cs_cz: Strana 403
da_dk: Side 403
de_de: Seite 403
no_no: Side 403
ru_ru: Страница 403
tr_tr: Sayfa 403

source: Uh oh!
cs_cz: Jejda!
de_de: Oh oh!
ru_ru: Упс!
tr_tr: Tüh!

source: Error 403
cs_cz: Chyba 403
da_dk: Fejl 403
de_de: Fehler 403
no_no: Feil 403
ru_ru: Ошибка 403
tr_tr: Hata 403

source: Looks like you're not allowed to access that page... Strange...
cs_cz: Vypadá to, že nemáte povolení k přístupu k této stránce... Divné...
da_dk: Det ser ud til, at du ikke har adgang til den side... Mærkeligt...
de_de: Es scheint als ob du diese Seite nicht besuchen darfst... merkwürdig...
no_no: Ser ut som du ikke har tilgang til den siden... Merkelig...
ru_ru: Похоже, что у вас нет доступа к этой странице... Странно...
tr_tr: Görünüşe bakılırsa o sayfaya girme iznin yok... Tuhaf...

source: Home
cs_cz: Domů
da_dk: Hjem
de_de: Startseite
no_no: Hjem
ru_ru: Главная страница
tr_tr: Ana Sayfa

source: Page 404
cs_cz: Strana 404
da_dk: Side 404
de_de: Seite 404
no_no: Side 404
ru_ru: Страница 404
tr_tr: Sayfa 404

source: Error 404
cs_cz: Chyba 404
da_dk: Fejl 404
de_de: Fehler 404
no_no: Feil 404
ru_ru: Ошибка 404
tr_tr: Hata 404

source: Looks like that pages doesn't exist... Strange...
cs_cz: Vypadá to, že dané stránky neexistují... Divné...
da_dk: Ser ud til, at sider ikke findes... Mærkeligt...
de_de: Diese Seite scheint nicht zu existieren... merkwürdig...
no_no: Ser ut som at sidene ikke finnes... Merkelig...
ru_ru: Похоже, что эта страница не существует... Странно...
tr_tr: Görünüşe bakılırsa o sayfalar yok... Tuhaf...

source: Page 500
cs_cz: Strana 500
da_dk: Side 500
de_de: Seite 500
no_no: Side 500
ru_ru: Страница 500
tr_tr: Sayfa 500

source: Error 500
cs_cz: Chyba 500
da_dk: Fejl 500
de_de: Fehler 500
no_no: Feil 500
ru_ru: Ошибка 500
tr_tr: Hata 500

source: Looks like the server ran into an issue... Strange...
cs_cz: Vypadá to, že se vyskytla chyba na serveru... Divné...
da_dk: Ser ud til, at serveren løb ind i et problem... Mærkeligt...
de_de: Der Server hat scheinbar ein problem... merkwürdig...
no_no: Ser ut som serveren kjørte på en problem... Merkelig...
ru_ru: Похоже, сервер столкнулся с проблемой... Странно...
tr_tr: Görünüşe bakılırsa sunucu bir hata ile karşılaştı... Tuhaf...

source: Blacklisted
cs_cz: Černá listina
de_de: Auf die schwarze Liste gesetzt
no_no: Svarteliste
ru_ru: В чёрном списке
tr_tr: Kara listeye alındı

source: You've been blacklisted.
cs_cz: Jste na černé listině.
de_de: Du wurdest auf die schwarze Liste gesetzt.
no_no: Du har blitt svartelistet.
ru_ru: Вы были добавлены в чёрный список.
tr_tr: Kara listeye alındınız.

source: We've noticed some suspicious activity from you. Please contact bot owner.
cs_cz: Všimli jsme si u vás podezřelé aktivity. Kontaktujte prosím majitele bota.
de_de: Wir haben einige verdächtige Aktivitäten von dir bemerkt. Bitte wende dich an den Bot-Besitzer.
no_no: Vi har lagt merke til en mistenkelig aktivitet fra deg. Kontakt bot eieren.
ru_ru: Мы заметили подозрительную активность от вас. Пожалуйста, свяжитесь с владельцем бота.
tr_tr: Şüpheli davranışlarda bulunduğunuzu fark ettik. Lütfen bot sahibi ile görüşün.

source: Login
cs_cz: Přihlásit se
da_dk: Log ind
de_de: Anmelden
no_no: Logg inn
ru_ru: Вход
tr_tr: Oturum Aç

source: Welcome to the Red Discord Bot dashboard! A lot of the magic here is hidden behind authorization. Want to see some of it? Login with Discord below!
cs_cz: Vítejte v panelu Discord bota Red! Spousta kouzel se zde skrývá za přihlášením. Chcete vidět něco z toho? Přihlaste se pomocí Discordu níže!
da_dk: Velkommen til Rød Discord Bot-dashboard! Meget af magien her er skjult bag autorisationen. Vil du se noget af det? Log ind med discord nedenfor!
de_de: Wilkommen auf der Verwaltungswebseite für Red Discord Bot. Ein großteil der Magie ist hinter einer Sicherheitstür versteckt. Willst du etwas davon sehen? Melde dich mit deinem Discord-Profil an!
no_no: Velkommen til den røde Discord Bot oversikten! Mye magi her er skjult bak autorisasjonen. Vil du se noe av det? Logg inn med Discord nedenfor!
ru_ru: Добро пожаловать в панель управления Red Discord Bot! Множество магии скрыто за авторизацией. Хотите увидеть её? Войдите при помощи Discord ниже!
tr_tr: Red Discord Bot paneline hoş geldiniz! Buradaki sihirli şeylerin çoğu yetkilendirme ile korunuyor. Göz atmak ister misin? Aşağıdan Discord ile oturum aç!

source: Login with Discord
cs_cz: Přihlásit se s Discordem
da_dk: Log ind med Discord
de_de: Mit Discord einloggen
no_no: Logg inn med Discord
ru_ru: Войти через Discord
tr_tr: Discord ile oturum aç

source: By clicking the button above, you acknowledge that you have read and agree to our Privacy Policy found <a href="{link}" target="_blank">here</a>.
cs_cz: Kliknutím na tlačítko výše souhlasíte s našimi zásadami ochrany osobních údajů, které lze nalézt <a href="{link}" target="_blank">zde</a>.
no_no: Ved å klikke på knappen ovenfor bekrefter du at du har lest og godtatt våre retningslinjer for personvern. <a href="{link}" target="_blank">her</a>.
ru_ru: Нажимая кнопку выше, вы признаёте, что прочитали и согласились с нашей политикой конфиденциальности находящейся <a href="{link}" target="_blank">здесь</a>.
tr_tr: Yukarıdaki düğmeye basarak bu sayfada bulunan gizlilik politikamızı okumuş ve kabul etmiş bulunmaktasınız: <a href="{link}" target="_blank">here</a>.

source: Welcome to the Red Discord Bot dashboard! A lot of the magic here is hidden behind authorization, but unfortunately, login is currently not available because the dashboard is not connected to any bot.
cs_cz: Vítejte v panelu Discord bota Red! Spousta kouzel se zde skrývá za přihlášením, které ale momentálně bohužel není dostupné, protože panel není připojen k žádnému botovi.
da_dk: Velkommen til Rød Discord Bot-Dashboard! Meget af magien her er skjult bag autorisation, men desværre er log ind i øjeblikket ikke tilgængelig, fordi dashboard ikke er forbundet til nogen bot.
de_de: Wilkommen auf der Verwaltungswebseite für Red Discord Bot. Ein großteil der Magie ist hinter einer Sicherheitstür versteckt. Der Schlüssel zu dieser Tür scheint aktuell verloren zu sein. Vielleicht taucht er wieder auf wenn ein Bot verbunden wird. (Der Bot ist aktuell nicht mit der Webseite verbunden)
no_no: Velkommen til den røde Discord Bot oversikten! Mye av magien her er skjult bak godkjenning, men dessverre Pålogging er ikke tilgjengelig fordi dashbordet ikke er koblet til en hvilken som helst bot.
ru_ru: Добро пожаловать в панель управления Red Discord Bot! Множество магии скрыто за авторизацией, но, к сожалению, вход в данный момент невозможен, так как панель управления не подключена к боту.
tr_tr: Red Discord Bot paneline hoş geldiniz! Buradaki sihirli şeylerin çoğu yetkilendirme ile korunuyor, fakat ne yazık ki panel hiçbir bota bağlanmadığından şu anda oturum açılamaz.

source: Login Failed
cs_cz: Příhlášení selhalo
da_dk: Log ind mislykkedes
de_de: Anmeldung fehlgeschlagen
no_no: Påloggingen mislyktes
ru_ru: Ошибка при входе
tr_tr: Oturum Açma Başarısız

source: Looks like you denied authorization. Made a mistake? Click the button below to try again.
cs_cz: Vypadá to, že jste odepřeli autorizaci. Udělali jste chybu? Klikněte na tlačítko níže a zkuste to znovu.
da_dk: Det ser ud til, at du nægtede tilladelse. Lavede en fejl? Klik på knappen nedenfor for at prøve igen.
de_de: Du hast die Autorisierung verweigert. Versuch es nochmal.
no_no: Ser ut som du nektet autorisasjon. Gjort en feil? Klikk knappen nedenfor for å prøve igjen.
ru_ru: Похоже, что вы отклонили авторизацию. Ошиблись? Нажмите кнопку ниже чтобы попробовать еще раз.
tr_tr: Görünüşe bakılırsa yetkilendirmeyi reddettiniz. Bu kazara mı oldu? Tekrar denemek için aşağıdaki düğmeye basın.

source: Looks like you denied authorization. Unfortunately, the dashboard's connection to the bot has terminated. Check back later.
cs_cz: Vypadá to, že jste odepřeli autorizaci. Bohužel bylo spojení panelu s botem ukončeno. Zkuste to znovu později.
da_dk: Det ser ud til, at du nægtede tilladelse. Desværre er dashboard forbindelse til botten afsluttet. Kom tilbage senere.
de_de: Du hast die Autorisierung verweigert. Leider ist gerade die Verbindung mit dem Bot abgebrochen. Versuch es später erneut.
no_no: Ser ut som du nektet autorisasjon. Dessverre har dashbordets tilkobling til boten avsluttet. Kom tilbake senere.
ru_ru: Похоже, что вы отклонили авторизацию. К сожалению, подключение панели управления к боту прекратилось. Попробуйте позже.
tr_tr: Görünüşe bakılırsa yetkilendirmeyi reddettiniz. Ne yazık ki, panelin bot ile bağlantısı kesildi. Daha sonra tekrar deneyin.

source: Looks like the bot owner may have not configured the dashboard properly. You can try again below if you believe this was a fluke. If this happens multiple times, please let the bot owner or server owner know.
cs_cz: Vypadá to, že majitel bota nenakonfiguroval správně panel. Pokud si myslíte, že je to jen chyba, zkuste to znovu níže. Pokud se to stane vícekrát, kontaktujte prosím majitele bota nebo serveru.
da_dk: Det ser ud til, at boteejeren muligvis ikke har konfigureret dashboard korrekt. Du kan prøve igen nedenfor, hvis du mener, at dette var en fluke. Hvis dette sker flere gange, skal du fortælle botsejeren eller serverejeren det.
de_de: Der Bot-Eigentümer hat das Dashboard eventuell nicht korrekt konfiguriert. Wenn du glaubst, dass das ein Fehler war kannst du es erneut versuchen. Sollte dieses Problem weiterhin bestehen informiere bitte den Bot-Besitzerr oder denn Serverbesitzer.
no_no: Ser ut som om boteeieren ikke har konfigurert dashbordet ordentlig. Du kan prøve igjen nedenfor hvis du mener at dette var en fluke. Hvis dette skjer flere ganger, vennligst la boteieren eller servereieren få vite det.
ru_ru: Похоже, что владелец бота неправильно настроил панель управления. Вы можете попробовать ещё раз, если считаете что произошла ошибка. Если это происходит постоянно, свяжитесь с владельцем бота или владельцем сервера.
tr_tr: Görünüşe bakılırsa bot sahibi paneli düzgün yapılandırmamış. Bunun şans eseri olduğunu düşünüyorsanız aşağıdan tekrar deneyebilirsiniz. Bu birden çok kez gerçekleşirse, lütfen bot veya sunucu sahibine haber verin.

source: Looks like the bot owner may have not configured the dashboard properly. Unfortunately, the dashboard's connection to the bot has terminated. Check back later.
cs_cz: Vypadá to, že bot nebyl správně nakonfigurován s panelem. Bohužel bylo ukončeno spojení panelu a bota. Zkuste to znovu později.
da_dk: Det ser ud til, at boteejeren muligvis ikke har konfigureret dashboard korrekt. Desværre er dashboard forbindelse til bot afsluttet. Kom tilbage senere.
de_de: Der Bot-Eigentümer hat das Dashboard eventuell nicht korrekt konfiguriert. Die Verbindung zum Bot ist abgebrochen. Versuche es später erneut.
no_no: Ser ut som om boteeieren ikke har konfigurert dashbordet ordentlig. Dessverre har dashbordets forbindelse til boten avsluttet. Sjekke innom senere.
ru_ru: Похоже, что владелец бота неправильно настроил панель управления. К сожалению, подключение панели управления к боту прекратилось. Попробуйте позже.
tr_tr: Görünüşe bakılırsa bot sahibi paneli düzgün yapılandırmamış. Ne yazık ki, panelin bot ile bağlantısı kesildi. Daha sonra tekrar deneyin.

source: Looks like something went wrong on Discord's end. Try to login again below, or check to see if Discord is having API issues.
cs_cz: Vypadá to, že se něco pokazilo u Discordu. Zkuste se znovu přihlásit níže, nebo se podívejte, zda API Discordu nemá problémy.
da_dk: Det ser ud til, at noget gik galt efter Discords ende. Prøv at logge ind igen nedenfor, eller kontroller, om Discord har API-problemer.
de_de: Da ist wohl etwas schief gelaufen. Discord ist schuld. Versuche dich erneut anzumelden oder überprüfe ob Discord API Probleme hat.
no_no: Ser ut som noe gikk galt på Discords ende. Prøv å logge inn igjen, eller sjekk for å se om Discord har API problemer.
ru_ru: Похоже, что-то пошло не так на стороне Discord. Попробуйте войти ещё раз, или проверьте статус Discord API.
tr_tr: Görünüşe bakılırsa Discord tarafında bir şeyler ters gitti. Aşağıdan giriş yapmayı tekrar deneyebilir veya Discord API sorunları mı yaşıyor kontrol edebilirsiniz.

source: Looks like something went wrong on Discord's end. Unfortunately, the dashboard's connection to the bot has terminated. Check back later.
cs_cz: Vypadá to, že se něco pokazilo u Discordu. Bohužel bylo spojení s panelem a Discordem ukončeno. Zkuste to znovu později.
da_dk: Det ser ud til, at noget gik galt efter Discords ende. Desværre er dashboard forbindelse til botten afsluttet. Kom tilbage senere.
de_de: Da ist wohl etwas schief gelaufen. Discord ist schuld. Die Verbindung zum Bot ist abgebrochen. Versuche es später erneut.
no_no: Ser ut som om noe gikk galt på slutten av Discord. Dessverre har dashbordets forbindelse til boten avsluttet. Sjekke innom senere.
ru_ru: Похоже, что-то пошло не так на стороне Discord. К сожалению, подключение панели управления к боту прекратилось. Попробуйте позже.
tr_tr: Görünüşe bakılırsa Discord tarafında bir şeyler ters gitti. Ne yazık ki, panelin bot ile bağlantısı kesildi. Daha sonra tekrar deneyin.

source: Looks like the bot owner just terminated the connection to the bot. Check back later.
cs_cz: Vypadá to, že majitel bota právě ukončil spojení s panelem. Zkuste to znovu později.
da_dk: Det ser ud til, at botsejeren lige har afsluttet forbindelsen til bot. Kom tilbage senere.
de_de: Der Bot-Eigentümer hat soeben die Verbindung abgebrochen. Versuche es später erneut.
no_no: Ser ut som bot eieren akkurat avsluttet tilkoblingen til boten. Kom tilbake senere.
ru_ru: Похоже, владелец бота только что оборвал подключение к боту. Попробуйте позже.
tr_tr: Görünüşe bakılırsa bot sahibi bot ile olan bağlantıyı kopardı. Daha sonra tekrar deneyin.

source: Looks like something went wrong. Try to login again below. If this keeps happening, please report to bot owner or server owner.
cs_cz: Vypadá to, že se něco pokazilo. Zkuste to znovu níže. Pokud tato chyba přetrvává, kontaktujte majitele bota nebo serveru.
da_dk: Det ser ud til, at noget gik galt. Prøv at logge ind igen nedenfor. Hvis dette fortsætter, skal du rapportere til botsejer eller serverejer.
de_de: Etwas ist schiefgelaufen. Versuche dich noch einmal anzumelden. Sollte dieser Fehler weiterhin bestehen, informiere bitte den Bot-Besitzer oder den Serverbesitzer.
no_no: Ser ut som noe gikk galt. Prøv å logge inn igjen nedenfor. Hvis dette fortsetter å skje, vennligst rapporter til bot eieren eller server eieren.
ru_ru: Похоже, что-то пошло не так. Попробуйте войти еще раз. Если это происходит постоянно, сообщите владельцу бота или владельцу сервера.
tr_tr: Görünüşe bakılırsa bir şey ters gitti. Aşağıdan giriş yapmayı tekrar deneyebilirsiniz. Bu durum tekrar ederse, lütfen bot veya sunucu sahibine haber verin.

source: Looks like something went wrong. Unfortunately, the dashboard's connection to the bot has terminated. Try again later. If it continues to occur, please report to bot owner or server owner.
cs_cz: Vypadá to, že se něco pokazilo. Bohužel bylo spojení panelu a bota ukončeno. Zkuste to znovu později. Pokud k tomu bude docházet i nadále, nahlaste to majiteli bota nebo serveru.
da_dk: Det ser ud til, at noget gik galt. Desværre er dashboard forbindelse til botten afsluttet. Prøv igen senere. Hvis det fortsætter med at forekomme, skal du rapportere til botsejer eller serverejer.
de_de: Es sieht so aus, als ob etwas schief gelaufen ist. Leider ist die Verbindung zum Bot abgebrochen. Versuche es später erneut. Wenn dieser Fehler weiterhin geschieht, informiere bitte den Bot-Eigentümer oder Serverbesitzer.
no_no: Ser ut som at noe gikk galt. Dessverre har dashbordets forbindelse til boten avsluttet. Prøv igjen senere. Hvis det fortsetter å skje, kan du rapportere til boteier eller servereier.
ru_ru: Похоже, что-то пошло не так. К сожалению, подключение панели управления к боту прекратилось. Попробуйте позже. Если это происходит постоянно, пожалуйста, сообщите владельцу бота или владельцу сервера.
tr_tr: Görünüşe bakılırsa bir şey ters gitti. Ne yazık ki, panelin bot ile bağlantısı kesildi. Daha sonra tekrar deneyin. Bu durum tekrar ederse, lütfen bot veya sunucu sahibine haber verin.

source: Commands
cs_cz: Příkazy
da_dk: Kommandoer
de_de: Befehle
no_no: Kommandoer
ru_ru: Команды
tr_tr: Komutlar

source: Author: {author}
cs_cz: Autor: {author}
de_de: Verfasser: {author}
no_no: Forfatter: {author}
ru_ru: Автор: {author}
tr_tr: Yapımcı: {author}

source: Repo: {repo}
cs_cz: Repozitář: {repo}
ru_ru: Репозиторий: {repo}
tr_tr: Depo: {repo}

source: Prefix
da_dk: Præfiks
de_de: Präfix
no_no: Prefiks
ru_ru: Префикс
tr_tr: Önek

source: Command
cs_cz: Příkaz
da_dk: Kommando
de_de: Befehl
no_no: Kommando
ru_ru: Команда
tr_tr: Komut

source: Description
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
no_no: Beskrivelse
ru_ru: Описание
tr_tr: Açıklama

source: Loading data... Please wait a few seconds then reload
cs_cz: Načítání dat... Vyčkejte několik sekund a poté znovu načtěte stránku
da_dk: Indlæser data... Vent et par sekunder, og lad det derefter ind igen
de_de: Daten werden geladen... Lade die Seite in einigen Sekunden erneut
no_no: Laster inn data... Vennligst vent noen sekunder og last inn på nytt
ru_ru: Загрузка данных... Пожалуйста, подождите несколько секунд, а затем перезагрузите страницу
tr_tr: Veri yükleniyor... Lütfen birkaç saniye bekleyip yenileyin

source: Credits
cs_cz: Poděkování
da_dk: Kreditter
de_de: Mitwirkende
no_no: Kreditt
ru_ru: Об авторах
tr_tr: Hazırlayanlar

source: This instance of Red Discord Bot is owned by {owner}.
cs_cz: Tuto instanci Discord bota Red vlastní {owner}.
da_dk: Denne forekomst af Rød Discord Bot ejes af {owner}.
de_de: Diese Instanz von Red Discord Bot gehört {owner}.
no_no: Denne forekomsten av Rød Discord Bot eies av {owner}.
ru_ru: Этот экземпляр Red Discord Bot принадлежит {owner}.
tr_tr: Bu Red Discord Bot misali {owner} kullanıcısına ait.

source: The base template for this dashboard was created by <a href="https://appseed.us/app-generator">AppSeed Web App Generator</a>, protected under <a href="https://github.com/app-generator/flask-black-dashboard/blob/master/LICENSE.md">MIT License</a>.
cs_cz: Základní šablona tohoto panelu byla vytvořena pomocí <a href="https://appseed.us/app-generator">AppSeed Web App Generatoru</a> a je chráněna pod <a href="https://github.com/app-generator/flask-black-dashboard/blob/master/LICENSE.md">licencí MIT</a>.
da_dk: Basisskabelonen til dette dashboard blev oprettet af <a href="https://appseed.us/app-generator"> AppSeed Web App Generator </a>, beskyttet under <a href="https://github.com/app-generator/flask-black-dashboard/blob/master/LICENSE.md">MIT licens </a>.
de_de: Die Basisvorlage für das Dashboard wurde von <a href="https://appseed.us/app-generator">AppSeed Web App Generator</a> erstellt und ist unter der <a href="https://github.com/app-generator/flask-black-dashboard/blob/master/LICENSE.md">MIT Lizenz</a> geschützt.
no_no: Grunnmalen for dette dashbordet ble opprettet av <a href="https://appseed.us/app-generator">AppSeed Web App Generator</a>, beskyttet under <a href="https://github.com/app-generator/flask-black-dashboard/blob/master/LICENSE.md">MIT {{ _("License")}}</a>.
ru_ru: Основной шаблон для этой панели управления был создан <a href="https://appseed.us/app-generator">AppSeed Web App Generator</a>, доступной под <a href="https://github.com/app-generator/flask-black-dashboard/blob/master/LICENSE.md">лицензией MIT</a>.
tr_tr: Bu panel için kullanılan temel şablon <a href="https://appseed.us/app-generator">AppSeed Web App Generator ile oluşturulmuştur. Bu aracın</a>, korunduğu lisans <a href="https://github.com/app-generator/flask-black-dashboard/blob/master/LICENSE.md">MIT Lisansıdır</a>.

source: The dashboard was edited and recoded to work with Red Discord Bot by <a href="https://github.com/NeuroAssassin">Neuro Assassin#4779</a>, protected under <a href="https://github.com/Cog-Creators/Red-Dashboard/blob/master/LICENSE">Affero General Public License v3.0</a>.
cs_cz: Panel byl upraven a překódován, aby fungoval s Discord botem Red uživatelem <a href="https://github.com/NeuroAssassin">Neuro Assassin#4779</a> a je chráněn licencí <a href="https://github.com/Cog-Creators/Red-Dashboard/blob/master/LICENSE">Public License v3.0</a>.
no_no: Dashbordet ble redigert og rekodet for å arbeide med Rød Discord Bot av <a href="https://github.com/NeuroAssassin">Neuro Assassin#4779</a>, beskyttet under <a href="https://github.com/Cog-Creators/Red-Dashboard/blob/master/LICENSE">MIT {}</a>.
ru_ru: Эту панель управления изменил и переписал для работы с Red Discord Bot <a href="https://github.com/NeuroAssassin">Neuro Assassin#4779</a>. Она доступна под <a href="https://github.com/Cog-Creators/Red-Dashboard/blob/master/LICENSE">лицензией Affero General Public License v3.0</a>.
tr_tr: Bu panel Red Discord Bot ile çalışabilmesi için <a href="https://github.com/NeuroAssassin">Neuro Assassin#4779</a>, tarafından yeniden düzenlenip kodlanmıştır. Ve şu şekilde lisanslanmıştır: <a href="https://github.com/Cog-Creators/Red-Dashboard/blob/master/LICENSE">Affero General Public License v3.0</a>.
